{"data":{"allAirtable":{"edges":[{"node":{"id":"6f91187d-63d0-5ead-9f7d-a5f30a9f2508","data":{"Namn":"Torre Del Falasco Corvina IGT (husets vin)","Body":"Ursprung: Veneto\n\nMedelfylligt vin med toner av björnbär, moreller, mörk choklad syrliga körsbär med fruktig, lång eftersmak. Passar till antipasti, lätt kyld till stekt eller grillad fisk, pasta med köttsås, kyckling mm.","Pris_std":79,"Pris_spec":299,"Alkoholhalt":0.13}}},{"node":{"id":"3ec21ff8-d04d-5b2b-9ec3-3babdededd1a","data":{"Namn":"Capitolo Bardolino D O C","Body":"Ursprung: Veneto\n\nFrisk och pigg syra med toner av körsbär, hallon och lite solmogna vinbär. Klassisk, ren medelfyllig Bardolinostil med frisk avslutning och finlemmad struktur. Passar till italienska charkuterier, pizza och pastarätter med kött eller svamp. Bra ”sommarvin” då det med fördel dricks lite svalt.","Pris_std":89,"Pris_spec":349,"Alkoholhalt":0.12}}},{"node":{"id":"667a56d2-2eab-54d7-8a0a-f0c69544c1e4","data":{"Namn":"Torre Del Falasco Valpolicella Ripasso D O C","Body":"Ursprung: Veneto\n\nMedelfylligt mot fylligt vin med smak av mörk frukt, choklad och lite mandel. Vinet har silkig strävhet och lång, aningens het e\u0000ftersmak. Passar \u0000till rätter av grillat kö\u0000tt eller gräddig pasta med parmesan.","Pris_std":99,"Pris_spec":389,"Alkoholhalt":0.135}}},{"node":{"id":"51f4d81c-354b-5355-b976-6e70c2e74014","data":{"Namn":"Barbaresco Enrico Serafino","Body":"Ursprung: Piemento\n\nMedelfylligt men elegant vin med toner av körbär, choklad, viol och nyanser av rosenblad, nypon, lakrits och ekfat. Passar till fina kö\u0000tträtt\u0000er av nöt kött\u0000, charkuterier eller lyxig köttpizza.","Pris_std":null,"Pris_spec":799,"Alkoholhalt":0.14}}},{"node":{"id":"cfe72427-5b9d-55ad-b1d6-da38c7e59e15","data":{"Namn":"Amarone Pietro Del Caro","Body":"Ursprung:  Lombardiet\n\nE\u0000tt mäktigt sammansatt, fruk\u0000tigt och kraftfullt vin med inslag av torkade körsbär, choklad, söt lakrits, mynta och tobak och rosor. Passar \u0000till kraft\u0000iga kötträtter av nöt eller vilt.","Pris_std":null,"Pris_spec":1099,"Alkoholhalt":0}}}]}}}